[sage_voct_claptrap_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How did the hunt go??",Time=0)

[sage_voct_claptrap_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="hit a bug I told you to hit the bug, didn't I??",Time=0)

[sage_voct_claptrap_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These creatures do not hunt each other. they are leaving!",Time=0)

[sage_voct_claptrap_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a goal for you.!",Time=0)

[sage_voct_claptrap_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's amazing! It's amazing! I have a job!",Time=0)

[sage_voct_claptrap_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I gave you a job and you took it as a refuge.!",Time=0)

[sage_voct_claptrap_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is no work!",Time=0)

[sage_voct_claptrap_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't think so, you are perfect!!",Time=0)

[sage_voct_claptrap_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When the Vault Explorer saw the search results, it screamed because there were no other searches. It's from a movie. Although in this case no one said "let's go back to the living room".''.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I must be in a holy place.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! What is this? Oh, it's a rock! Mountains scare me!",Time=0)

[sage_voct_claptrap_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at me!",Time=0)

[sage_voct_claptrap_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My name is Claptrap, I have a gun, I kill bad guys and wake up... Pandora's sun is so bright... uh... dirty... uh... cold. .. Give it.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! Well, I think I have a virus! computer virus! The others are laughing, right??",Time=0)

[sage_voct_claptrap_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're not like everyone else, man?",Time=0)

[sage_voct_claptrap_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who is the best among them? Hammerlock or me? If your answer is "I know," don't say yes.!",Time=0)

[sage_voct_claptrap_quest_ui_idle_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And you??",Time=0)

